<?php
/**
 * Created by PhpStorm.
 * User: yevhen
 * Date: 25.08.18
 * Time: 2:52
 */

$lang['services_title_tag'] = '';

$lang['services_dev'] = 'Доробка';
$lang['services_seo'] = 'SEO розкрутка';
$lang['services_sequrity'] = 'Перевірка захисту сайту';
$lang['services_create'] = 'Сайт під ключ';
$lang['services_title'] = 'Послуги';
$lang['services_1'] = 'Модернізація дизайну';
$lang['services_1_desc'] = '+ доопрацювання мобільного вигляду<br>+ нові можливості до функціоналу';
$lang['services_2'] = 'Пошукове просування сайту';
$lang['services_2_desc'] = '(провідне місце в пошукових системах)<br>+ відстеження статистики до відвідуваності';
$lang['services_3'] = 'Надання надійного захисту';
$lang['services_3_desc'] = '1) Тестування сайту на недоліки захисту<br>2) Усунення багів, знайдених у процесі тестування';
$lang['services_4'] = 'Створення професійних сайтів під ключ';
$lang['services_4_desc'] = '+ підбір бажаного доменного імені;<br>+ виставлення на хостінг;<br>+ встановлення захищеного сертифікату (https://);<br>+ новітній дизайн;<br>+ індивідуальний підхід до кожного клієнта;';
