<?php
/**
 * Created by PhpStorm.
 * User: yevhen
 * Date: 25.08.18
 * Time: 2:52
 */

$lang['about_us_title_tag'] = '';

$lang['about_us_titke'] = 'Neydel - команда молодых специалистов, которые помогут вам сделать свой бизнес в разы эффективнее.';
$lang['about_us_how_title'] = 'Как мы работаем';
$lang['about_us_1'] = 'Специалист по управлению проектом';
$lang['about_us_1_content'] = 'Изучает ваши потребности, цели и оформляет в виде требований для проекта';
$lang['about_us_2'] = 'Архитектор сайта';
$lang['about_us_2_content'] = 'Занимается проектированием проекта';
$lang['about_us_3'] = 'Web-дизайнер';
$lang['about_us_3_content'] = 'Создает дизайн сайта';
$lang['about_us_4'] = 'Программист';
$lang['about_us_4_content'] = 'Написание программного кода для полного функционирования сайта';
$lang['about_us_5'] = 'Тестировщик';
$lang['about_us_5_content'] = 'Проверка качества, поиск ошибок и других дефектов разработки';
$lang['about_us_6'] = 'Программист';
$lang['about_us_6_content'] = 'Исправление ошибок найденных в результате проверки';
$lang['about_us_7'] = 'SEO - специалист';
$lang['about_us_7_content'] = 'Оценивает конкурентную ситуацию, занимается подбором ключевых слов';
$lang['about_us_8'] = 'WEB-мастер';
$lang['about_us_8_content'] = 'Занимается поддержкой сайта';