<?php
/**
 * Created by PhpStorm.
 * User: yevhen
 * Date: 25.08.18
 * Time: 2:52
 */

$lang['services_title_tag'] = '';

$lang['services_dev'] = 'Доработка';
$lang['services_seo'] = 'SEO раскрутка';
$lang['services_sequrity'] = 'Проверка защиты сайта';
$lang['services_create'] = 'Сайт под ключ';
$lang['services_title'] = 'Услуги';
$lang['services_1'] = 'Модернизация дизайна';
$lang['services_1_desc'] = '+ доработки мобильной версии сайта <br> + новые возможности к функционалу';
$lang['services_2'] = 'Поисковое продвижение сайта';
$lang['services_2_desc'] = '(ведущее место в поисковых системах) <br> + отслеживания статистики посещаемости';
$lang['services_3'] = 'Предоставление надежной защиты';
$lang['services_3_desc'] = '1) Тестирование сайта на недостатки защиты <br> 2) Устранение багов, найденных в процессе тестирования';
$lang['services_4'] = 'Создание профессиональных сайтов под ключ';
$lang['services_4_desc'] = '+ подбор желаемого доменного имени; <br> + выставления на хостинг; <br> + установка защищенного сертификата (https: //) <br> + новейший дизайн; <br> + индивидуальный подход к каждому клиенту; ';